/* 
  InfoPlist.strings
  MiniProgram

  Created by zacharysu(粟子明) on 2020/6/9.
  Copyright © 2020 Tencent. All rights reserved.
*/
"CFBundleDisplayName" = "Mini Program";
"CFBundleName" = "Mini Program";
"NSLocationWhenInUseUsageDescription" ="Allow WeChat Use your Location when in use.";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Allow WeChat Use your Location always.";
"NSLocationAlwaysUsageDescription" = "Allow WeChat Use your Location always.";
"NSLocationUsageDescription" = "Allow WeChat Use your Location";
"NSMicrophoneUsageDescription" = "Use your Microphone to record voice messages, using VoIP features.";
"NSCameraUsageDescription" = "Use your Camera to record video, using VoIP features.";

